<unk>	0
<s>	0
</s>	0
<pad>	0
<aym>	0
<bzd>	0
<cni>	0
<ctp>	0
<gn>	0
<hch>	0
<nah>	0
<oto>	0
<quy>	0
<shp>	0
<tar>	0
.	-3.50419
,	-3.54013
▁de	-3.79427
ʼ	-4.18355
s	-4.30247
▁a	-4.36027
▁la	-4.42268
▁que	-4.60516
▁y	-4.78551
▁en	-4.85456
▁el	-4.90128
▁ha	-4.93067
e	-4.9638
▁	-4.98674
:	-5.02729
n	-5.0704
a	-5.16543
?	-5.18406
'	-5.19861
▁(	-5.20037
i	-5.26286
▁los	-5.26542
▁¿	-5.35981
▁se	-5.49803
r	-5.52053
ta	-5.52367
pe	-5.62293
)	-5.66237
▁o	-5.66888
▁no	-5.7544
▁su	-5.77545
▁“	-5.81448
’	-5.83278
▁con	-5.83633
▁mba	-5.84712
▁Jehová	-5.85712
▁del	-5.88344
▁un	-5.8838
▁es	-5.90241
▁.	-5.91582
▁las	-5.9203
▁umi	-5.93496
pa	-5.93653
va	-5.9719
▁pe	-5.9743
▁para	-5.97768
-	-5.9975
▁por	-6.03768
o	-6.1028
ra	-6.1094
▁lo	-6.14901
▁una	-6.15531
▁|	-6.19177
mi	-6.20824
▁hag̃ua	-6.22071
y	-6.23257
ha	-6.25236
re	-6.25347
m	-6.25795
do	-6.28881
na	-6.29258
▁A	-6.3022
▁he	-6.31927
u	-6.321
▁ko	-6.36687
▁Dios	-6.38429
ma	-6.40448
pi	-6.48041
l	-6.48867
qa	-6.48871
▁al	-6.51765
t	-6.52965
te	-6.53213
▁va	-6.53456
▁-	-6.53641
▁peteĩ	-6.57209
▁La	-6.58449
ti	-6.59955
▁Jesús	-6.60133
▁El	-6.60204
ri	-6.61311
;	-6.62735
ẽ	-6.63965
▁re	-6.68491
▁sus	-6.69006
).	-6.71859
es	-6.72083
da	-6.72224
▁ja	-6.73619
ekue	-6.74027
ni	-6.77857
▁i	-6.78461
▁como	-6.78464
▁más	-6.78959
▁Ha	-6.7918
la	-6.8016
mos	-6.81224
me	-6.82126
ya	-6.83267
▁le	-6.83678
ve	-6.84093
▁Biblia	-6.84965
”	-6.86301
▁"	-6.8633
ã	-6.86499
ka	-6.87878
to	-6.88482
▁En	-6.89969
p	-6.90328
▁nos	-6.91533
▁‘	-6.93804
mo	-6.94485
▁e	-6.94846
sa	-6.95028
no	-6.95183
ki	-6.96054
ba	-6.9726
S	-6.97298
ca	-6.97547
▁avei	-6.97785
ku	-6.98185
se	-6.9841
▁in	-7.00393
lo	-7.00776
k	-7.00934
▁??	-7.01393
épa	-7.02552
▁O	-7.02859
ro	-7.03556
li	-7.03725
▁,	-7.04089
x	-7.04496
▁ne	-7.04518
▁me	-7.04915
erã	-7.07082
c	-7.10885
▁ka	-7.10932
▁ra	-7.1098
cha	-7.11259
▁mi	-7.11507
q	-7.11609
▁si	-7.12269
ña	-7.12336
ja	-7.12697
▁ikatu	-7.14513
▁qué	-7.15768
▁te	-7.16016
▁1	-7.16107
lla	-7.17009
wa	-7.1719
▁ni	-7.17307
▁Ñandejára	-7.17352
▁mana	-7.17548
▁chupe	-7.18732
▁E	-7.19023
gui	-7.1913
nte	-7.20774
h	-7.23294
Qué	-7.23386
A	-7.23793
▁Por	-7.23906
▁ya	-7.24057
man	-7.24713
!	-7.24968
w	-7.25076
▁porã	-7.25143
▁I	-7.25219
ndo	-7.26216
chi	-7.26592
le	-7.281
▁oñe	-7.28997
ne	-7.30396
ru	-7.30622
pas	-7.31784
chu	-7.35002
▁este	-7.35832
co	-7.37155
▁sobre	-7.37378
vo	-7.37711
▁ma	-7.37831
Mba	-7.38249
bo	-7.38316
que	-7.38626
rá	-7.38944
ó	-7.38973
▁ñande	-7.39165
▁ser	-7.39247
ga	-7.39367
▁heta	-7.40015
▁ñe	-7.40327
á	-7.4149
wan	-7.41528
▁che	-7.42089
▁tu	-7.42183
▁ningo	-7.42223
▁Mba	-7.43271
éichapa	-7.43432
ción	-7.4344
mente	-7.43806
▁él	-7.43823
si	-7.43953
▁vida	-7.44295
▁No	-7.44773
▁cuando	-7.45988
▁está	-7.46835
z	-7.47285
ron	-7.48574
▁18	-7.49624
▁Ko	-7.49901
de	-7.49987
▁2	-7.50187
▁Y	-7.50637
gua	-7.51034
▁pa	-7.51497
ramo	-7.51508
▁esta	-7.52618
▁son	-7.53374
an	-7.53568
di	-7.53958
▁ro	-7.54794
▁ojapo	-7.54886
▁tiempo	-7.54985
▁”	-7.55102
▁”.	-7.55192
▁oĩ	-7.55512
▁fue	-7.55916
▁años	-7.56682
dos	-7.56894
▁Si	-7.57299
▁hinaspa	-7.57835
ke	-7.57988
▁15	-7.58202
nta	-7.58269
▁térã	-7.58626
▁Los	-7.59343
▁oje	-7.59989
▁huk	-7.60012
▁puede	-7.60027
▁¡	-7.60539
▁’	-7.60571
▁Pablo	-7.60827
▁Pe	-7.61206
▁también	-7.61491
tu	-7.61544
▁todo	-7.6169
d	-7.61894
▁3	-7.62571
vi	-7.63446
so	-7.64126
kuna	-7.64256
ko	-7.64433
je	-7.64651
▁5	-7.64709
▁rupi	-7.65481
manta	-7.65536
▁b	-7.65809
▁día	-7.67483
”.	-7.6779
]	-7.6841
▁10	-7.68659
▁Ja	-7.68947
▁hacer	-7.692
▁ñane	-7.70096
▁upe	-7.70583
po	-7.7063
▁pero	-7.70909
en	-7.71759
▁Diospa	-7.72503
▁chupekuéra	-7.72855
▁ca	-7.73069
ch	-7.73255
j	-7.73319
▁oiko	-7.7336
▁mo	-7.73498
▁•	-7.73552
ce	-7.73757
▁upéva	-7.74499
▁De	-7.74767
▁era	-7.75153
▁personas	-7.76146
▁allin	-7.76251
▁todos	-7.76877
▁Se	-7.77243
bi	-7.77396
in	-7.77422
▁ta	-7.78541
▁les	-7.78817
py	-7.79267
▁12	-7.79345
he	-7.79794
+	-7.79825
▁kay	-7.79955
▁4	-7.80569
▁muy	-7.8062
▁hikuái	-7.80807
pu	-7.80867
"	-7.81021
▁Péro	-7.81106
▁[	-7.83006
go	-7.83162
▁na	-7.83483
E	-7.83733
I	-7.84538
▁Al	-7.84705
▁17	-7.84762
▁había	-7.85166
é	-7.85503
b	-7.85799
▁iki	-7.85946
▁11	-7.86007
mba	-7.86168
▁(1	-7.86349
▁14	-7.86743
Cómo	-7.87274
>	-7.8805
▁dijo	-7.88244
▁pi	-7.88314
▁sin	-7.88868
▁16	-7.88953
ci	-7.8945
▁7	-7.90723
▁tiene	-7.9074
▁Pero	-7.91666
kuéra	-7.93159
▁jepe	-7.93248
▁bien	-7.93332
▁nde	-7.93335
▁nispa	-7.94209
▁Juan	-7.94289
▁vez	-7.94401
▁hay	-7.94454
▁voi	-7.94547
▁Re	-7.94628
qui	-7.94717
▁ejemplo	-7.94769
▁6	-7.95384
▁sa	-7.95438
▁{	-7.95463
▁nuestra	-7.95507
g	-7.95613
▁Ma	-7.96022
▁Jehovápe	-7.96309
▁da	-7.96364
▁opa	-7.9664
▁”,	-7.98148
rse	-7.9825
▁entre	-7.98262
▁han	-7.98493
▁13	-7.98798
▁9	-7.98929
▁rehe	-7.99099
▁nisqaqa	-7.99925
▁cosas	-7.99987
érepa	-8.00176
▁San	-8.00364
▁watakuna	-8.00478
▁espíritu	-8.00781
í	-8.00807
▁19	-8.00954
▁ña	-8.01147
▁8	-8.0217
▁ñiqin	-8.02296
▁mundo	-8.02532
▁guive	-8.02713
xa	-8.03053
C	-8.03211
▁jave	-8.03597
name	-8.03623
das	-8.03788
▁}	-8.03792
ban	-8.04754
▁nuestro	-8.04859
▁rire	-8.05021
▁dos	-8.05029
▁Pa	-8.05396
yo	-8.055
ndi	-8.05704
▁t	-8.05886
sqa	-8.05905
▁Ta	-8.0593
),	-8.06108
▁porque	-8.06326
O	-8.06439
▁así	-8.06579
▁di	-8.06706
mu	-8.06734
▁fe	-8.06781
▁chay	-8.06984
les	-8.08083
ar	-8.08135
▁año	-8.08167
Por	-8.08332
ho	-8.08468
be	-8.08468
▁Umi	-8.08586
on	-8.08668
▁hina	-8.08692
wi	-8.08817
▁ehémplo	-8.08904
▁hague	-8.09138
▁Ca	-8.09362
▁ciudad	-8.10274
▁Ñe	-8.10595
▁yo	-8.10687
▁'	-8.11259
▁ima	-8.11262
▁ti	-8.11284
rã	-8.11573
hu	-8.11915
▁yn	-8.11987
▁S	-8.12035
▁mama	-8.1207
ría	-8.12313
▁otros	-8.12369
ré	-8.12578
▁ellos	-8.13508
▁Es	-8.1353
▁casa	-8.13933
▁Mi	-8.14317
we	-8.14339
▁ome	-8.14501
▁Jehova	-8.14647
▁eso	-8.14673
▁Pedro	-8.15148
▁dice	-8.15583
▁oĩva	-8.15714
▁g̃uarã	-8.15963
ete	-8.16057
▁po	-8.16598
▁ver	-8.16952
za	-8.17148
gi	-8.17373
▁cómo	-8.17477
▁nosotros	-8.17477
▁T	-8.17926
▁hombre	-8.18192
▁Su	-8.1831
▁parte	-8.18645
kunata	-8.18685
cu	-8.18831
▁Con	-8.19138
▁mismo	-8.19588
v	-8.19866
▁hasta	-8.20192
▁ndive	-8.20352
▁llaqtapi	-8.20782
▁nu	-8.20888
éva	-8.21027
▁Cuando	-8.21032
fi	-8.21445
/	-8.2148
▁hijos	-8.21649
apo	-8.21855
ñe	-8.21875
▁u	-8.22093
▁podemos	-8.22575
▁mucho	-8.23227
▁to	-8.2353
▁/	-8.23834
▁hína	-8.2386
▁familia	-8.239
▁katu	-8.23943
▁tanto	-8.23978
▁Sin	-8.23997
ekuéra	-8.24086
taha	-8.2479
▁ohechauka	-8.24936
▁amor	-8.2531
▁gran	-8.25749
▁cristianos	-8.25842
▁Ka	-8.25979
▁guare	-8.26114
su	-8.26504
▁hermanos	-8.26668
ía	-8.27059
nku	-8.27152
▁◄	-8.27331
▁ombo	-8.274
ä	-8.27489
íva	-8.275
▁lugar	-8.27525
brand	-8.27789
lli	-8.27857
▁p	-8.28276
el	-8.28291
hápe	-8.28524
▁David	-8.28647
▁tierra	-8.2866
ciones	-8.28917
▁manam	-8.29114
▁►	-8.29124
▁uno	-8.29168
jo	-8.29172
▁mu	-8.29282
▁después	-8.29493
▁ku	-8.29548
zo	-8.296
▁Te	-8.29924
▁estaba	-8.30173
▁simi	-8.30203
▁Satanás	-8.30567
iva	-8.30701
▁cuenta	-8.30815
eve	-8.31332
▁están	-8.31554
▁ba	-8.31696
ỹ	-8.32139
nos	-8.32866
▁Mo	-8.32887
▁co	-8.33081
▁DE	-8.33125
▁pegua	-8.33209
f	-8.33494
án	-8.33596
taq	-8.33642
▁je	-8.33927
ll	-8.34018
▁nombre	-8.34026
▁uka	-8.34064
▁karqa	-8.34132
▁cha	-8.34211
▁ayuda	-8.34326
▁Me	-8.34328
▁py	-8.34345
▁solo	-8.35245
▁yvy	-8.35297
ág̃a	-8.35309
▁ndo	-8.3538
nu	-8.35544
▁Commons	-8.3558
B	-8.35631
▁watapi	-8.3568
▁ani	-8.35738
▁hecho	-8.35788
lu	-8.35792
▁P	-8.35961
▁contra	-8.35967
▁C	-8.36212
ng	-8.36219
▁ex	-8.36396
er	-8.36892
▁U	-8.36913
▁jey	-8.36926
sta	-8.37507
nchik	-8.37599
▁decir	-8.37709
▁Upévare	-8.37748
rõ	-8.3793
▁áño	-8.38215
▁Pi	-8.38519
▁20	-8.3863
▁vai	-8.38815
▁bi	-8.39285
P	-8.39345
▁<	-8.39381
▁siempre	-8.39771
▁k	-8.39811
▁gente	-8.39981
▁ára	-8.40002
mbo	-8.40493
2	-8.40587
▁Para	-8.40619
al	-8.40966
che	-8.41043
▁pueden	-8.4125
▁(2	-8.41293
▁hi	-8.41297
spa	-8.4159
ye	-8.41705
ite	-8.41757
▁ri	-8.41759
▁forma	-8.41953
▁Cristo	-8.42117
kuaa	-8.42349
▁tan	-8.4247
R	-8.42532
▁péro	-8.43194
▁congregación	-8.433
▁ermáno	-8.43431
rqa	-8.44006
cho	-8.44279
▁be	-8.44315
▁ñandéve	-8.44692
rán	-8.44729
▁tla	-8.4476
T	-8.44787
▁chi	-8.45054
dor	-8.45335
▁embargo	-8.45535
▁hese	-8.46005
▁manera	-8.46027
▁muchos	-8.46764
ria	-8.47118
▁hace	-8.47278
▁ambue	-8.47793
▁CANCIONES	-8.47805
tla	-8.47874
tsi	-8.48003
tam	-8.48266
▁cada	-8.48454
ñ	-8.48524
▁palabras	-8.4855
▁pues	-8.48857
▁debemos	-8.48909
nda	-8.49242
▁tener	-8.49268
▁rupive	-8.49476
xon	-8.49514
▁donde	-8.49546
▁antes	-8.49581
▁Na	-8.5027
▁He	-8.50369
▁pro	-8.50815
▁Sa	-8.5082
hi	-8.50857
▁Las	-8.51038
nti	-8.51236
▁todas	-8.51244
▁rehegua	-8.51262
▁[...]	-8.51262
▁m	-8.51349
gue	-8.51442
▁Reino	-8.51449
▁pueblo	-8.51476
▁Ro	-8.51546
▁Ra	-8.51646
ana	-8.51658
yu	-8.51673
▁Ba	-8.51755
10	-8.51795
▁desde	-8.5189
éi	-8.51926
▁tukuy	-8.52136
U	-8.52144
...	-8.52184
▁nuestros	-8.52346
▁kaq	-8.52437
▁mejor	-8.52504
▁yanapa	-8.52585
yta	-8.52716
napaq	-8.52788
▁Un	-8.52892
▁qui	-8.53041
▁suyu	-8.53281
▁ki	-8.53616
nankupaq	-8.53647
▁José	-8.5376
▁corazón	-8.5384
ú	-8.5388
▁—	-8.53947
▁oipytyvõ	-8.54317
xi	-8.54381
Y	-8.5441
▁upéicha	-8.54412
▁sido	-8.54521
nin	-8.54541
▁Firefox	-8.55063
▁ley	-8.55397
▁Diosta	-8.55996
▁toda	-8.56072
▁verdad	-8.5632
▁algunos	-8.56656
▁apóstol	-8.57054
▁oho	-8.57144
▁tienen	-8.57277
hua	-8.57492
ỹva	-8.57737
▁Lo	-8.57761
ãi	-8.57992
”,	-8.5806
▁omo	-8.58212
▁hizo	-8.58288
▁simipi	-8.5832
ju	-8.58723
▁tenía	-8.59092
hui	-8.59199
▁Ya	-8.5926
▁jan	-8.59604
▁Cor	-8.59702
▁omombe	-8.59817
M	-8.59995
▁días	-8.60121
pan	-8.6029
▁nirqa	-8.60725
sión	-8.60737
▁libro	-8.60745
nanpaq	-8.60899
▁oikuaa	-8.61
▁usted	-8.61073
nqa	-8.61135
▁debe	-8.61162
▁jajapo	-8.61279
▁Peteĩ	-8.6164
ño	-8.61869
▁página	-8.6187
▁haguére	-8.61996
▁killapi	-8.62062
▁trabajo	-8.62151
rnos	-8.62299
▁Ni	-8.62303
▁ati	-8.62452
▁mä	-8.62588
▁Este	-8.62692
ró	-8.63746
▁otro	-8.63783
▁sí	-8.63804
shi	-8.64013
vy	-8.64064
▁pre	-8.64329
ẽva	-8.6433
▁sino	-8.64335
▁Chay	-8.64364
▁Israel	-8.64475
▁muerte	-8.64786
5	-8.64963
."	-8.64976
▁esto	-8.6513
▁hag̃uáicha	-8.65195
▁hénte	-8.65283
N	-8.6538
▁durante	-8.65915
▁hombres	-8.66059
▁upévare	-8.66185
ge	-8.66605
ran	-8.66891
mp	-8.67069
▁fin	-8.67115
▁ru	-8.67434
du	-8.67717
ty	-8.67799
20	-8.67951
los	-8.68036
▁%	-8.68097
as	-8.68186
gu	-8.68227
▁wa	-8.68255
tá	-8.68366
ntes	-8.6838
▁ho	-8.68506
G	-8.68518
véva	-8.68533
▁;	-8.68608
rio	-8.68845
▁imayna	-8.68947
las	-8.69182
▁K	-8.69195
▁ella	-8.69206
mpa	-8.69262
nka	-8.69638
▁Ju	-8.69767
llo	-8.69801
kastilla	-8.69822
▁ore	-8.6984
▁Jesucristo	-8.69934
▁ju	-8.70086
icha	-8.70146
▁hu	-8.70154
▁estas	-8.70179
▁kuri	-8.70276
▁Li	-8.70291
sti	-8.70403
00	-8.70623
▁M	-8.70744
▁ndaha	-8.70835
qu	-8.71237
▁Ku	-8.71261
▁ese	-8.71499
▁ahora	-8.71625
▁padre	-8.71695
▁otras	-8.71696
res	-8.71715
7	-8.71808
▁estos	-8.71861
Sal	-8.71871
tsa	-8.72134
▁Diosqa	-8.72175
tl	-8.72326
▁www	-8.72807
▁pasa	-8.72852
J	-8.73195
▁importante	-8.7323
paq	-8.73722
▁ári	-8.73722
▁país	-8.7386
▁Tierra	-8.74052
▁tres	-8.74074
▁padres	-8.74152
sh	-8.74165
D	-8.74788
ble	-8.74807
▁ge	-8.74881
̱	-8.74945
▁algo	-8.74949
▁vi	-8.74986
▁muna	-8.7507
▁runakuna	-8.75124
▁palabra	-8.7525
▁Ñandejárape	-8.75383
▁G	-8.75701
▁hawa	-8.75717
fe	-8.75851
▁hijo	-8.75931
▁persona	-8.7601
▁otra	-8.76294
▁hermano	-8.76408
▁bo	-8.76609
emos	-8.76651
▁kasqanta	-8.76779
▁ama	-8.76885
fa	-8.77066
▁cu	-8.77165
idad	-8.77203
nde	-8.77633
▁muchas	-8.77692
L	-8.77832
ten	-8.77945
▁(19	-8.77986
▁marandu	-8.78004
▁In	-8.78062
▁rey	-8.78128
▁quien	-8.78172
▁rura	-8.78362
▁ruwa	-8.78516
▁madre	-8.78771
▁sea	-8.7879
▁ga	-8.78802
▁Padre	-8.78821
▁dio	-8.78877
▁Kay	-8.78919
▁omano	-8.79403
tó	-8.79599
kin	-8.79702
Mat	-8.79757
No	-8.79814
bu	-8.79846
▁Como	-8.80039
▁ch	-8.80114
nt	-8.80243
ado	-8.80421
▁estar	-8.80421
▁Je	-8.80534
▁demás	-8.81378
▁ou	-8.81442
▁F	-8.81575
▁Vi	-8.81728
▁Po	-8.81824
▁Le	-8.82063
▁qo	-8.82107
os	-8.82181
▁Upe	-8.82348
aka	-8.82556
▁hoy	-8.82565
era	-8.82565
6	-8.82895
tra	-8.8296
nki	-8.82961
▁nuevo	-8.83032
tos	-8.83052
▁mis	-8.83331
▁B	-8.83369
▁icha	-8.83531
▁N	-8.83551
nd	-8.83558
▁tal	-8.83587
▁web	-8.83788
▁caso	-8.83891
ste	-8.83951
▁quienes	-8.83967
nto	-8.84076
lí	-8.84212
▁testigos	-8.84403
nga	-8.84535
▁artículo	-8.8455
▁pu	-8.84582
▁Hu	-8.84776
rí	-8.85006
▁unos	-8.8528
▁información	-8.85522
▁mal	-8.85714
▁ary	-8.85777
V	-8.85939
▁Una	-8.8597
▁Wa	-8.86137
nan	-8.86141
▁ayudar	-8.86238
▁Así	-8.86435
xihuitl	-8.86775
▁Además	-8.86849
▁:	-8.86866
ápe	-8.86952
ón	-8.87014
▁omba	-8.87321
▁aka	-8.87366
▁oñepyrũ	-8.87459
eterei	-8.87544
▁Pu	-8.87633
▁Esta	-8.8768
kunaqa	-8.87695
▁veces	-8.87804
▁runa	-8.87816
▁Di	-8.87908
▁También	-8.87978
▁jato	-8.88236
▁ve	-8.88455
ita	-8.8855
▁Tu	-8.88678
▁so	-8.88899
▁tenemos	-8.88912
▁será	-8.88987
▁siervos	-8.89048
▁Co	-8.89127
ua	-8.89193
▁mujer	-8.89243
chá	-8.89274
ay	-8.89506
▁pachakwata	-8.89739
ji	-8.89748
pim	-8.89899
▁qawa	-8.89902
▁niños	-8.89903
▁jo	-8.90171
▁kuimba	-8.90176
▁guasu	-8.90246
sun	-8.9029
▁Cha	-8.90516
▁modo	-8.90519
▁30	-8.90605
▁seguir	-8.90962
▁iñe	-8.91041
▁discípulos	-8.91046
▁fueron	-8.91361
té	-8.91361
K	-8.9146
▁posible	-8.91472
▁Paraguay	-8.91548
▁Avei	-8.91768
▁kristiáno	-8.92065
▁21	-8.92326
qué	-8.92344
▁To	-8.92428
▁María	-8.9259
▁Che	-8.92593
▁peve	-8.92616
▁suyupi	-8.92621
▁ce	-8.92666
▁Ichaqa	-8.92678
▁Upéicha	-8.92734
▁3:	-8.92756
▁marka	-8.92764
</	-8.92846
▁“¿	-8.92909
us	-8.93009
▁Palabra	-8.93139
▁dar	-8.93271
▁qu	-8.93371
Pe	-8.93518
▁Mu	-8.93546
ká	-8.93843
▁Q	-8.93948
▁buenas	-8.93955
1	-8.94072
ación	-8.94114
tas	-8.94153
▁piko	-8.94211
▁jisk	-8.94219
▁mboyve	-8.94222
▁tetã	-8.94258
▁oñembo	-8.94277
▁nin	-8.94318
La	-8.94371
kue	-8.94503
ĩ	-8.94558
▁Moisés	-8.94576
▁ipy	-8.94589
▁primera	-8.94827
▁R	-8.95043
▁nada	-8.95087
▁poco	-8.95103
rre	-8.95273
st	-8.95362
▁1:	-8.95368
tapas	-8.95388
taqmi	-8.95393
▁ohecha	-8.95465
má	-8.95723
▁mí	-8.95754
yku	-8.95812
▁esposa	-8.95864
▁Él	-8.95896
bra	-8.95993
Juan	-8.96402
▁obra	-8.96645
yá	-8.96765
▁Mar	-8.97041
apy	-8.97051
▁n	-8.9726
▁santo	-8.9727
reko	-8.97296
eha	-8.97298
aite	-8.97322
▁agua	-8.97406
háicha	-8.97431
▁significa	-8.97719
▁per	-8.97799
tar	-8.9782
mpi	-8.97821
gra	-8.97834
▁hablar	-8.97881
ul	-8.97887
▁poder	-8.9796
ai	-8.98055
pyre	-8.98138
lle	-8.98275
▁hérava	-8.98408
▁piensa	-8.98513
cia	-8.98558
▁warmi	-8.98728
ara	-8.98827
kuq	-8.98942
▁amo	-8.98957
▁Ru	-8.98975
tzin	-8.9927
▁medio	-8.99395
▁Ne	-8.99693
▁vivir	-8.99768
​	-8.99968
▁allinta	-9.00134
▁cielo	-9.00208
▁multi	-9.00234
▁gobierno	-9.00236
▁L	-9.00652
▁servicio	-9.00706
9	-9.00791
TA	-9.00891
▁ustedes	-9.01011
▁rima	-9.01134
▁enseña	-9.01225
▁tembiapo	-9.01302
3	-9.01316
rra	-9.01377
rqaku	-9.0153
▁primero	-9.01542
▁ke	-9.01603
▁Chi	-9.01615
▁chéve	-9.0164
▁primer	-9.0168
▁Nacional	-9.017
▁otaq	-9.01718
mby	-9.01793
▁$	-9.01838
▁Upéicharõ	-9.01847
▁kawsa	-9.01961
yuqmi	-9.02043
▁entonces	-9.02046
▁Piruw	-9.02053
com	-9.02105
con	-9.02126
F	-9.02184
▁ir	-9.02249
ise	-9.02275
▁nuestras	-9.02347
8	-9.02437
▁mar	-9.0252
▁Ña	-9.02522
tro	-9.02745
▁acerca	-9.0279
▁nunca	-9.03147
De	-9.03269
▁datos	-9.03324
▁haber	-9.0345
▁Heta	-9.03508
▁ichaqa	-9.03794
ncia	-9.03978
por	-9.04103
▁ojejapo	-9.0413
ry	-9.04365
▁mokõi	-9.04508
▁momento	-9.04629
▁seguridad	-9.04637
nia	-9.04725
▁mensaje	-9.0481
▁oikóva	-9.04815
▁Bo	-9.0486
mí	-9.04921
▁mbo	-9.04927
▁Upéva	-9.05027
▁pregunta	-9.05063
▁Péicha	-9.05102
cua	-9.05128
▁ótro	-9.05132
▁Salmo	-9.05262
sto	-9.05282
▁alguien	-9.05594
kana	-9.05597
nak	-9.05612
▁orekóva	-9.05798
▁wi	-9.06051
El	-9.0612
uh	-9.06415
▁ika	-9.06906
▁yacha	-9.06997
▁osẽ	-9.0705
úva	-9.07113
▁ijetu	-9.07117
▁Internet	-9.07238
▁tiémpo	-9.07274
▁espiritual	-9.073
nanchik	-9.076
▁NM	-9.07617
▁wata	-9.07629
%	-9.07784
dores	-9.07965
rro	-9.08167
0	-9.08273
▁luego	-9.08578
▁Chaymi	-9.086
▁nisqa	-9.08605
▁li	-9.08614
▁péicha	-9.08695
5).	-9.08764
ver	-9.08785
Imaynatam	-9.09404
4	-9.09638
▁deben	-9.097
llu	-9.09709
▁sitio	-9.10098
taqa	-9.10232
▁red	-9.10262
chwan	-9.10443
▁tapicha	-9.10537
▁Oĩ	-9.1055
lá	-9.10742
▁Diosmanta	-9.10842
lia	-9.10964
men	-9.10966
▁Santa	-9.1113
▁Lu	-9.11176
Ima	-9.1129
▁oreko	-9.11293
▁pan	-9.11358
▁tekotevẽ	-9.11423
▁achka	-9.11863
▁predica	-9.11907
▁esa	-9.12025
▁Ikatu	-9.12166
erãha	-9.122
▁katuete	-9.12316
remos	-9.12347
pó	-9.1244
iterei	-9.12686
▁ñanduti	-9.12729
kama	-9.12804
span	-9.12844
▁LA	-9.12944
ánte	-9.12988
ére	-9.13018
▁22	-9.13153
▁Jo	-9.1316
▁humanos	-9.13258
▁ñanepytyvõ	-9.13343
ná	-9.13397
ãva	-9.1341
tin	-9.13417
▁Hi	-9.13514
▁2:	-9.13653
des	-9.13661
sqanmanta	-9.13819
▁valor	-9.1385
gar	-9.13911
▁Mateo	-9.14086
▁iñiqmasinchik	-9.14177
midya	-9.14194
▁kapuyninkuna	-9.14289
▁kuti	-9.14481
▁aty	-9.14551
▁chayna	-9.14615
▁upépe	-9.14639
sqanta	-9.14752
▁aswan	-9.14915
Mateo	-9.14969
▁Aunque	-9.15098
ncha	-9.15148
▁paz	-9.1518
▁24	-9.15343
yqa	-9.15362
kena	-9.15507
▁siguiente	-9.15615
▁kñ	-9.15617
▁haguéicha	-9.1564
▁nuevas	-9.15683
cio	-9.15762
▁mayor	-9.1608
mbi	-9.1626
hína	-9.16316
▁Estados	-9.1639
30	-9.16489
▁historia	-9.16551
vape	-9.16551
pre	-9.16632
ẽme	-9.16718
▁sal	-9.16728
ũ	-9.16816
▁tomar	-9.16829
▁oñeha	-9.16889
▁Estado	-9.16953
▁habían	-9.17004
▁escribió	-9.17173
▁ohasa	-9.17207
".	-9.17227
▁xa	-9.17294
▁eran	-9.17407
▁duda	-9.17537
▁Jesuspa	-9.17631
kunamanta	-9.17643
yi	-9.17716
via	-9.17853
miento	-9.17886
▁Jezreel	-9.18142
▁ukat	-9.18152
▁rei	-9.18253
▁pacha	-9.18435
▁igual	-9.1862
dio	-9.18704
▁ancha	-9.18776
▁sentido	-9.1879
tri	-9.1892
lé	-9.18981
▁misma	-9.19054
▁tlen	-9.19198
sia	-9.19223
kuri	-9.19244
▁Qué	-9.19719
um	-9.19727
En	-9.19755
▁ante	-9.19759
ton	-9.19763
▁problemas	-9.19789
ida	-9.19792
▁Yo	-9.19829
▁lengua	-9.19919
▁yachachi	-9.20008
▁habla	-9.20012
ter	-9.20245
▁́	-9.20263
porã	-9.20291
▁Ho	-9.20513
anga	-9.20552
mana	-9.20687
▁iporã	-9.20714
▁persóna	-9.20727
▁sutiyuq	-9.20765
▁ojapóva	-9.20788
ary	-9.20909
▁Timoteo	-9.21005
▁omomba	-9.21103
▁astawan	-9.21114
cer	-9.21231
kunapi	-9.21259
▁sistema	-9.21414
▁hinam	-9.21566
▁kuya	-9.21578
Ha	-9.21624
▁estado	-9.21647
firefox	-9.21858
hecha	-9.21937
un	-9.22029
▁causa	-9.22102
▁Da	-9.22173
▁X	-9.22225
kan	-9.22353
▁jaikuaa	-9.22581
▁Be	-9.22665
▁favor	-9.22691
▁ancianos	-9.22696
áva	-9.22732
▁25	-9.22839
ven	-9.22877
▁Pro	-9.22954
có	-9.22968
can	-9.23029
▁zona	-9.23121
tica	-9.23188
tia	-9.23406
arõ	-9.23437
▁Ar	-9.23608
kunam	-9.23624
õ	-9.23626
ax	-9.23679
OS	-9.24078
cción	-9.24227
kua	-9.2423
nas	-9.24293
▁Abrahán	-9.24338
▁buena	-9.24375
“	-9.24397
▁aja	-9.24445
▁preguntas	-9.24695
nes	-9.24832
▁menos	-9.24834
▁hatun	-9.25037
▁D	-9.2507
lea	-9.25123
ime	-9.25153
▁tarde	-9.25156
40	-9.25227
▁Adán	-9.25256
▁incluso	-9.25291
▁Ri	-9.25391
▁Ahora	-9.25474
ero	-9.25528
▁salud	-9.25546
▁ye	-9.25692
▁justicia	-9.25699
▁aquí	-9.25704
is	-9.25727
▁cualquier	-9.25769
▁pyahu	-9.25872
▁llaqta	-9.25917
Imatam	-9.2598
▁4:	-9.25992
▁ndéve	-9.26021
▁servir	-9.26048
it	-9.26346
▁ndaikatúi	-9.26396
▁Señor	-9.265
ck	-9.26539
RA	-9.26596
▁allí	-9.26627
▁estudio	-9.26637
▁predicar	-9.26672
ngo	-9.26708
guáva	-9.26783
iri	-9.26923
▁pachapi	-9.27021
▁cual	-9.27049
sqan	-9.27104
waq	-9.27158
▁Lima	-9.27206
▁fuera	-9.27219
▁*	-9.27291
▁gueteri	-9.27351
xo	-9.27445
▁So	-9.27449
▁camino	-9.27466
▁saber	-9.27877
cal	-9.27917
▁īpan	-9.27919
ada	-9.27959
▁hemos	-9.27971
▁23	-9.28062
aqa	-9.28094
▁Upéi	-9.28104
▁wakin	-9.28173
▁Ga	-9.28285
kunawan	-9.2829
▁apytépe	-9.28443
▁tuicha	-9.28582
▁Corintios	-9.28607
▁Ti	-9.28664
▁mujeres	-9.28672
▁estaban	-9.28683
iha	-9.28694
▁can	-9.28794
ir	-9.28816
▁Entonces	-9.28883
▁Artículo	-9.28901
▁opensa	-9.28924
▁5:	-9.28976
▁sapa	-9.29059
▁siglo	-9.29121
gre	-9.29222
▁cuerpo	-9.29306
pytyvõ	-9.29465
▁situación	-9.29694
▁ven	-9.29719
lar	-9.29723
H	-9.29738
▁millones	-9.2978
▁conocer	-9.30042
▁mayu	-9.30059
▁llama	-9.3006
▁san	-9.30093
▁Ki	-9.30096
▁desea	-9.3015
org	-9.30245
▁Escrituras	-9.30361
▁q	-9.30397
▁jóvenes	-9.3042
pá	-9.30431
▁pensar	-9.30481
▁imp	-9.30505
▁cristiano	-9.30737
▁asy	-9.30864
▁cerca	-9.3089
▁upéi	-9.30937
▁chaynataq	-9.30971
iko	-9.31092
tan	-9.31105
▁Ñande	-9.31342
▁efecto	-9.31433
▁non	-9.3145
▁pecado	-9.31493
▁pruwinsyapi	-9.31597
▁grupo	-9.31609
▁karqan	-9.31656
elee	-9.31689
▁mientras	-9.31716
▁ukax	-9.31787
▁gotyo	-9.31816
▁tus	-9.3187
▁xihuitl	-9.31877
npi	-9.31885
▁quiere	-9.31941
▁Jerusalén	-9.3196
▁provincia	-9.31981
▁bajo	-9.32047
▁V	-9.32126
ts	-9.32138
RE	-9.32178
▁Mācuīlpōhual	-9.32322
▁llaqtam	-9.32549
▁múndo	-9.32647
▁hetaiterei	-9.32665
tí	-9.32668
▁jahecha	-9.32743
▁cuatro	-9.32767
stra	-9.32814
ían	-9.32852
▁Unidos	-9.32896
yuq	-9.32968
▁pasado	-9.33056
▁Cu	-9.33071
▁chugui	-9.33101
▁Tim	-9.33107
eguasu	-9.33134
▁ji	-9.33145
▁Santiago	-9.33281
▁organización	-9.33296
▁ministerio	-9.33297
gá	-9.33403
rin	-9.33455
kuy	-9.33546
▁esperanza	-9.33558
▁ojo	-9.33628
▁guerra	-9.33702
chkan	-9.33827
▁com	-9.33843
▁tra	-9.33868
▁seres	-9.33939
▁Hijo	-9.33942
▁sólo	-9.34176
▁km	-9.34209
▁israelitas	-9.34307
tsie	-9.34351
ente	-9.34676
▁mil	-9.34709
eva	-9.34739
▁tuvo	-9.34791
▁Chayna	-9.34889
▁Después	-9.35031
hára	-9.35042
nakax	-9.35124
épe	-9.35185
000	-9.35196
▁itan	-9.35263
▁Car	-9.35516
ê	-9.35571
▁6:	-9.35651
▁servi	-9.35781
▁aunque	-9.35802
▁oguereko	-9.35988
▁número	-9.36023
▁ape	-9.36129
ẽrendu	-9.36164
▁yachay	-9.36253
▁tú	-9.36429
▁qillqa	-9.36449
▁sonqo	-9.36536
▁Tla	-9.36611
ros	-9.3668
▁Esto	-9.3675
▁pende	-9.36768
▁fa	-9.36768
▁Oje	-9.36791
▁punto	-9.36902
gov	-9.36938
▁oñemo	-9.36983
▁runaqa	-9.37006
éicha	-9.37103
▁explica	-9.37126
th	-9.37157
▁ikatúva	-9.37174
_	-9.37194
ndu	-9.37287
▁c	-9.37405
▁29	-9.37433
mé	-9.37447
▁sumaq	-9.37499
▁trata	-9.37551
ido	-9.37631
▁río	-9.37639
▁buen	-9.37649
▁hembiapo	-9.37669
▁noche	-9.37756
▁kasuku	-9.37824
▁reino	-9.3794
▁algunas	-9.37977
▁tenda	-9.38034
▁nueva	-9.38067
▁min	-9.38067
▁toma	-9.38092
▁idioma	-9.38341
▁og̃uahẽ	-9.38349
▁Job	-9.38364
▁yvypóra	-9.384
Che	-9.3852
▁shinan	-9.38535
▁cho	-9.38555
▁cierto	-9.38625
Q	-9.38628
▁futuro	-9.38703
nman	-9.38767
15	-9.38789
▁tariku	-9.38877
▁derecho	-9.38926
moĩ	-9.38928
▁jaiko	-9.38945
▁inter	-9.38956
▁grande	-9.38977
cas	-9.39045
▁akin	-9.39087
nza	-9.39271
wanmi	-9.39305
▁mara	-9.3936
▁tiempopi	-9.39373
▁necesita	-9.39466
▁podría	-9.39515
▁acuerdo	-9.39621
dad	-9.39941
Mi	-9.40024
▁aprender	-9.40046
11	-9.40124
naka	-9.40243
▁heko	-9.40254
gó	-9.40336
séva	-9.40373
PE	-9.40454
yan	-9.4049
▁dios	-9.40519
▁relación	-9.40607
▁lívro	-9.40814
rd	-9.40915
▁oñeme	-9.41027
ec	-9.41123
▁Saywitu	-9.41229
▁oservi	-9.41259
ima	-9.41285
▁llegar	-9.4129
▁opyta	-9.4129
▁xi	-9.4132
▁umíva	-9.41385
pegua	-9.41497
▁fieles	-9.41554
et	-9.41592
▁amistad	-9.41746
rika	-9.41757
▁kallpanchaku	-9.41785
▁tiémpope	-9.41822
ismo	-9.41867
▁falta	-9.42025
▁tayta	-9.42072
▁á	-9.42115
rte	-9.4231
50	-9.42409
▁wali	-9.42435
▁principio	-9.42457
▁kachkan	-9.42578
▁28	-9.42613
",	-9.42676
ik	-9.42692
nmi	-9.4272
▁hacia	-9.42997
ãnga	-9.43052
8).	-9.43202
▁Chu	-9.43287
▁hetave	-9.43346
▁reuniones	-9.43436
▁tipo	-9.43466
▁ea	-9.43468
tima	-9.43489
▁Eva	-9.43573
▁h	-9.43612
Rom	-9.43687
-19	-9.43753
▁estamos	-9.43778
sqankuta	-9.43828
▁oipota	-9.43921
ribi	-9.43997
ikuaa	-9.44034
▁punchaw	-9.44094
▁miembros	-9.44107
▁nda	-9.44137
▁Roma	-9.44174
ras	-9.44189
sen	-9.44348
▁amigos	-9.44356
▁según	-9.44357
▁esposo	-9.44357
▁ungidos	-9.44417
ā	-9.4453
▁2011	-9.4465
▁Que	-9.44749
▁Isaías	-9.44798
▁ita	-9.44841
chik	-9.44973
sé	-9.45037
tza	-9.45061
▁reko	-9.4525
▁kamachi	-9.45302
▁(*	-9.45604
▁&	-9.4582
▁Daniel	-9.45867
▁tee	-9.45913
▁ansiáno	-9.45933
▁paqarisqa	-9.4595
▁runakunata	-9.45963
▁don	-9.45992
▁Qu	-9.46032
▁matrimonio	-9.46063
kunapa	-9.46173
▁ovy	-9.46177
sion	-9.46259
véta	-9.46382
70	-9.46386
ur	-9.46465
cen	-9.46474
▁31	-9.46488
pé	-9.46498
▁26	-9.46542
▁diciembre	-9.46567
▁oporo	-9.46582
▁voluntad	-9.46611
▁ikatuha	-9.46647
▁oike	-9.46682
▁ojerovia	-9.46691
9).	-9.46723
▁Comunes	-9.46783
siones	-9.46811
▁teko	-9.46887
▁cabeza	-9.46918
▁vista	-9.47002
▁wañu	-9.47006
▁J	-9.47071
▁razón	-9.47093
▁uso	-9.4716
▁Bíbliape	-9.47161
▁bíblicos	-9.47162
▁ohechakuaa	-9.47206
▁entiende	-9.47211
▁Pór	-9.4725
▁profeta	-9.47382
kó	-9.47464
▁moa	-9.47483
ata	-9.47514
*	-9.47516
▁templo	-9.47647
▁sánto	-9.47672
▁escuela	-9.47736
▁chaymi	-9.47778
▁jepi	-9.47783
▁propósito	-9.47847
ngún	-9.47903
▁opredika	-9.48044
▁meme	-9.48063
▁tsa	-9.48065
tal	-9.4808
ando	-9.48133
▁dinero	-9.48172
▁llevar	-9.48382
bre	-9.48418
▁táva	-9.48424
▁yvágape	-9.48432
21	-9.48513
▁Distrito	-9.48538
▁Rey	-9.48588
▁%1$	-9.48652
raq	-9.48669
▁oheja	-9.48714
▁Jesusqa	-9.48777
▁realmente	-9.4886
1).	-9.48872
▁dejar	-9.48909
▁ñañe	-9.4899
▁joven	-9.49006
sos	-9.49073
ces	-9.4914
▁33	-9.49174
▁2.	-9.49309
▁ojos	-9.49334
▁kasqanmanta	-9.4942
▁omoĩ	-9.49497
▁chaski	-9.49549
▁conocimiento	-9.49572
▁algún	-9.49689
▁uru	-9.49854
▁pórke	-9.49875
▁Luis	-9.5003
fo	-9.50068
▁pya	-9.50106
▁sapy	-9.50217
▁H	-9.50353
▁Uma	-9.50383
▁Jesus	-9.50397
tes	-9.50581
tado	-9.50631
▁dado	-9.50651
É	-9.50665
13	-9.50682
▁jawen	-9.50695
▁entender	-9.50711
sco	-9.50816
▁estudia	-9.50824
nanku	-9.50911
6).	-9.50921
u̱	-9.50961
Ñandejára	-9.50968
▁carta	-9.50989
25	-9.50995
▁recibir	-9.51052
▁Cómo	-9.51158
▁dis	-9.51279
▁usa	-9.51304
Ma	-9.51334
▁Oñe	-9.51447
tor	-9.51503
ani	-9.51676
mb	-9.51714
▁mano	-9.51731
12	-9.51733
▁fiel	-9.51795
▁bueno	-9.51824
iti	-9.5183
▁we	-9.51848
▁Wi	-9.5186
▁may	-9.51936
RI	-9.52006
▁mayoría	-9.52028
mó	-9.52173
tz	-9.52222
uka	-9.52241
▁Noé	-9.52267
tina	-9.52538
▁niño	-9.52579
▁oha	-9.52615
17	-9.52633
▁leer	-9.52675
▁Go	-9.52743
▁kongregasión	-9.52794
▁Bi	-9.52872
▁navegador	-9.52878
▁Qui	-9.5288
Salmo	-9.52967
▁Lucas	-9.52973
▁aún	-9.53061
▁Ley	-9.53261
▁hanaq	-9.53278
▁Jehováre	-9.53327
................	-9.53397
▁dicho	-9.53422
▁mitã	-9.53595
son	-9.53673
▁tantea	-9.53707
rt	-9.53736
▁muestra	-9.53758
▁riki	-9.53866
piqa	-9.53881
▁jach	-9.53881
aya	-9.5396
ypi	-9.53996
ui	-9.54042
san	-9.54079
▁cor	-9.54128
▁janiw	-9.54156
▁do	-9.54223
▁haguã	-9.54223
▁murió	-9.5428
▁27	-9.54386
▁kan	-9.54455
fu	-9.54458
▁necesario	-9.54482
▁través	-9.5453
▁final	-9.54534
ky	-9.54552
▁hacen	-9.54596
mar	-9.5463
▁nadie	-9.54674
▁República	-9.54744
áta	-9.54827
káda	-9.55061
llan	-9.55081
▁cinco	-9.55154
ín	-9.55229
tapa	-9.55263
▁cuanto	-9.55303
▁sol	-9.5542
▁imba	-9.55424
cion	-9.55498
▁Huk	-9.55508
rlo	-9.55513
▁consejo	-9.55548
7).	-9.55567
ñam	-9.55592
pro	-9.55601
Imanasqa	-9.55617
▁réra	-9.55644
▁vy	-9.55653
baon	-9.55678
katu	-9.55794
▁uyari	-9.55809
▁chura	-9.55837
tero	-9.55945
▁reco	-9.55985
ō	-9.56208
▁principios	-9.56285
▁porãve	-9.5632
min	-9.56506
sqanchik	-9.56527
ska	-9.56577
19	-9.5661
▁prueba	-9.56641
tura	-9.56763
ní	-9.56804
▁mediante	-9.56891
▁haya	-9.56914
▁An	-9.5692
\	-9.57072
▁código	-9.5708
▁diferentes	-9.57099
▁edad	-9.57206
▁somos	-9.57257
▁pene	-9.57275
▁hermana	-9.57349
▁ayudará	-9.57361
ati	-9.57361
▁clase	-9.5737
▁Ci	-9.57382
▁sabe	-9.57414
▁oiporu	-9.57425
▁texto	-9.57428
dó	-9.57501
encia	-9.57687
tian	-9.57763
▁Ama	-9.57817
▁mañaku	-9.57831
rú	-9.5788
▁ndaja	-9.57912
◄	-9.57968
▁entéro	-9.58037
▁llamado	-9.58078
▁lee	-9.58113
▁general	-9.58126
►	-9.58191
car	-9.58207
▁Do	-9.58244
▁mia	-9.58344
▁rembiapo	-9.58474
pxi	-9.58504
zi	-9.58507
▁mira	-9.58549
▁aru	-9.58571
iendo	-9.58641
etéva	-9.58645
▁Brasil	-9.5874
▁Mbo	-9.58931
▁confianza	-9.58955
▁indica	-9.58957
▁ñanderehe	-9.58974
▁ermána	-9.59048
ẽñemi	-9.591
▁xe	-9.59119
▁anciano	-9.59148
▁atención	-9.59149
▁kongregasiónpe	-9.5916
▁ojapova	-9.59167
ýra	-9.5921
ñataqmi	-9.59292
▁kuña	-9.59305
Es	-9.59349
ü	-9.59448
▁seguro	-9.59517
PA	-9.59584
▁podía	-9.59622
▁▪	-9.59671
qi	-9.59674
▁rréi	-9.59675
90	-9.60034
kunatam	-9.60038
ika	-9.6014
ñembo	-9.6014
▁Hay	-9.60143
ntin	-9.60165
▁yu	-9.60174
▁Francisco	-9.60256
▁héntepe	-9.60354
íri	-9.60386
▁tenían	-9.60389
▁Ara	-9.60429
yoq	-9.60534
▁ká	-9.60649
▁Porque	-9.6066
▁kikin	-9.60693
ñepyrũ	-9.60809
▁países	-9.6081
xe	-9.60827
ER	-9.60948
▁lleva	-9.60963
▁Ce	-9.60987
▁encontrar	-9.6099
▁opavave	-9.61006
▁Mana	-9.61066
▁oración	-9.61205
▁Carlos	-9.61226
▁predicación	-9.61381
▁yoyo	-9.61516
▁man	-9.61524
▁cre	-9.61532
▁tari	-9.61549
▁vo	-9.6166
né	-9.61665
▁testígo	-9.61666
▁Ana	-9.61726
tava	-9.61733
▁respuesta	-9.61771
▁autoridad	-9.61818
ista	-9.61853
▁bondad	-9.61876
ina	-9.61901
para	-9.61926
gen	-9.61948
ine	-9.61988
▁usar	-9.62018
gan	-9.62029
▁dirección	-9.62178
▁programa	-9.62203
tivo	-9.62231
▁fácil	-9.62247
aguapy	-9.62261
día	-9.62272
Re	-9.62288
▁)	-9.62355
▁proyecto	-9.62357
▁comunidad	-9.62362
▁vove	-9.62395
jey	-9.62456
▁opaite	-9.62492
▁konsého	-9.62563
▁x	-9.62632
spanku	-9.62695
▁quería	-9.62753
▁qawachi	-9.62762
60	-9.62905
kon	-9.62906
▁permite	-9.62978
▁Sara	-9.63003
▁ija	-9.63046
▁willaku	-9.63075
▁Pre	-9.63077
▁ora	-9.63119
▁respeta	-9.63139
sí	-9.63193
ekuaarã	-9.63208
at	-9.63299
▁sabía	-9.63365
▁Marco	-9.63443
▁ipan	-9.63492
▁lliw	-9.63596
▁tras	-9.6363
nal	-9.63633
▁7:	-9.63677
4).	-9.63757
ygua	-9.63767
▁ci	-9.63771
▁eterna	-9.63795
▁especial	-9.63948
MO	-9.64017
▁ellas	-9.6403
▁lugár	-9.64044
rupi	-9.6406
▁mostrar	-9.64065
▁Rosa	-9.64141
égui	-9.64225
▁car	-9.64262
▁judíos	-9.64276
im	-9.64328
▁11:	-9.64377
▁peteî	-9.6446
kuérape	-9.64462
▁espera	-9.64517
▁párrafo	-9.64522
▁Más	-9.64542
ario	-9.64636
▁utiliza	-9.64669
▁serán	-9.64686
▁wawa	-9.64735
▁hesekuéra	-9.64774
▁par	-9.64785
▁Salomón	-9.64827
vá	-9.6483
▁grandes	-9.64862
ñi	-9.64906
▁10:	-9.64925
kurqa	-9.64954
▁hinalla	-9.64995
▁wasi	-9.6519
▁oñangareko	-9.65329
per	-9.65396
▁sería	-9.6542
guápe	-9.65437
naykipaq	-9.65473
una	-9.65489
▁difícil	-9.65543
véi	-9.65562
▁ramo	-9.65574
14	-9.656
▁osegi	-9.65606
umi	-9.65739
▁mantener	-9.65763
▁realidad	-9.65808
▁Tayta	-9.65858
▁Samuel	-9.6589
den	-9.65953
▁Sal	-9.66003
ber	-9.66072
▁uan	-9.66092
▁runakunapa	-9.66101
▁Diablo	-9.66152
▁decisión	-9.66155
pacha	-9.66214
Á	-9.6627
▁espirituales	-9.66285
▁Man	-9.66368
▁ixon	-9.66374
Ca	-9.66403
ris	-9.66407
▁ndoje	-9.66427
dia	-9.66434
▁niko	-9.66471
▁oñemoĩ	-9.66474
▁ojerure	-9.66487
▁8:	-9.6651
▁parece	-9.66663
ama	-9.6693
▁araka	-9.66948
▁humanidad	-9.6701
ekuére	-9.67025
▁contenido	-9.67091
ngu	-9.67132
kun	-9.6714
▁campo	-9.67356
▁go	-9.67414
or	-9.67428
▁oĩha	-9.67504
26	-9.67533
▁problema	-9.67577
ỹre	-9.67614
▁imapas	-9.67616
▁cristiana	-9.67767
▁wan	-9.67894
▁noñe	-9.67944
pla	-9.6796
▁willa	-9.67981
▁hendive	-9.68002
▁presidente	-9.6801
catl	-9.68069
hú	-9.68099
Jehová	-9.68173
▁llegó	-9.68174
▁2013	-9.68337
Se	-9.68381
Hech	-9.6847
rca	-9.6851
▁actitud	-9.68528
Luc	-9.68564
▁pesar	-9.68604
▁fuerte	-9.68614
ë	-9.68637
▁invita	-9.68686
-3	-9.68754
▁aquel	-9.68817
chí	-9.68931
▁largo	-9.68993
▁Miguel	-9.6908
▁responsabilidad	-9.69158
way	-9.69216
ieron	-9.69266
▁libre	-9.69285
▁completo	-9.69324
23	-9.69344
▁ukan	-9.69386
▁bíblico	-9.69459
18	-9.69484
▁poguýpe	-9.69498
ld	-9.69522
fer	-9.69639
▁iskay	-9.69675
▁uñt	-9.69779
▁Antonio	-9.69793
▁sabiduría	-9.6982
▁ñanepytyvõta	-9.69856
▁segundo	-9.69876
▁hacerlo	-9.69882
▁visita	-9.69888
▁3:1	-9.70024
ychik	-9.70043
sis	-9.70073
▁llaqtanqa	-9.7009
▁pequeña	-9.70099
80	-9.7016
tú	-9.70269
ac	-9.70366
▁II	-9.70531
hy	-9.70531
22	-9.70615
paite	-9.70673
▁joi	-9.70697
▁gracias	-9.70754
▁comer	-9.70765
éta	-9.70779
niki	-9.70791
▁experiencia	-9.71073
▁archivo	-9.71122
▁jahechauka	-9.712
pxa	-9.71273
▁provléma	-9.71277
rayku	-9.71376
ï	-9.71425
rían	-9.71427
ér	-9.71466
▁jaqi	-9.71471
nqaku	-9.7151
▁carne	-9.71518
ser	-9.7155
▁vése	-9.71636
▁f	-9.71668
▁espiritu	-9.71678
▁Egipto	-9.71692
ia	-9.717
▁apo	-9.71783
.”	-9.71798
▁animales	-9.71985
jerovia	-9.72004
leey	-9.72021
strong	-9.7213
▁ohayhu	-9.72133
▁12:	-9.72141
ari	-9.72169
▁varios	-9.72275
▁kaynata	-9.72292
eporã	-9.72319
▁ñañeha	-9.72444
nio	-9.72499
▁hora	-9.72532
▁iba	-9.72539
mombe	-9.72552
▁cambio	-9.72554
tzi	-9.72565
Ja	-9.72653
▁cē	-9.72725
▁conciencia	-9.72826
rma	-9.72938
▁semana	-9.72988
▁representa	-9.73066
▁família	-9.73121
▁res	-9.73156
▁Ex	-9.7327
tã	-9.73291
sqanchikta	-9.73314
▁2012	-9.73383
ados	-9.73427
Si	-9.73448
▁línea	-9.73456
▁siete	-9.73554
▁Rréino	-9.73568
▁obras	-9.73579
▁decisiones	-9.73629
ái	-9.73634
imo	-9.73711
▁ohóvo	-9.73711
▁alguna	-9.73727
Génesis	-9.73811
▁marca	-9.73825
▁Tal	-9.73905
ávo	-9.73928
▁chuya	-9.73936
rado	-9.73991
akin	-9.74006
hue	-9.74025
▁México	-9.74031
▁estudiar	-9.74042
16	-9.74048
▁meta	-9.74088
TE	-9.74125
▁Fi	-9.74153
zca	-9.74157
Prov	-9.74163
▁demostrar	-9.74193
▁Chaymantapas	-9.7421
▁Mayukuna	-9.74349
▁mbohapy	-9.74349
▁amigo	-9.74401
▁–	-9.74414
▁cumplir	-9.74517
▁pasar	-9.74543
Vea	-9.74549
▁fuerza	-9.74564
▁bu	-9.74755
▁iporãva	-9.74812
▁fi	-9.74819
▁Fa	-9.7499
▁Sam	-9.75037
▁oipuru	-9.75053
▁verdadero	-9.75068
Te	-9.7509
▁Jesúspe	-9.75115
▁dolor	-9.75138
▁señor	-9.75198
▁joni	-9.75228
hayhu	-9.75249
há	-9.75309
▁pública	-9.75309
▁oikove	-9.75316
▁wañusqa	-9.75368
▁tema	-9.754
▁escucha	-9.75427
mpo	-9.75427
▁ñanembo	-9.75549
nica	-9.7555
vé	-9.75638
▁14:	-9.75743
sha	-9.75757
">	-9.7576
nsa	-9.75782
▁libertad	-9.75808
wanchik	-9.75824
▁anima	-9.75829
▁realiza	-9.75883
cos	-9.75934
▁of	-9.75936
stru	-9.75956
énte	-9.7607
▁échi	-9.76077
▁haciendo	-9.76095
▁má	-9.7611
▁dibujo	-9.76131
28	-9.76168
kunapaq	-9.76179
▁mañana	-9.76286
▁visto	-9.76346
naypaq	-9.76353
▁llaqtayuq	-9.76447
dió	-9.76478
▁ojepy	-9.76548
W	-9.76562
véima	-9.76566
▁naciones	-9.76599
▁respeto	-9.76634
ynin	-9.76675
▁amar	-9.76704
▁ñepyrũ	-9.76707
▁siendo	-9.76742
ví	-9.76753
▁público	-9.76794
▁celestial	-9.76812
DO	-9.7688
▁Ped	-9.76881
▁aymara	-9.76902
tiva	-9.76993
cómo	-9.7713
rus	-9.7723
▁siente	-9.77259
kanai	-9.77306
▁1,	-9.77321
▁centro	-9.77325
am	-9.77389
▁Constitución	-9.77411
▁rrelihión	-9.77467
mantam	-9.77483
▁Va	-9.77487
ỹijo	-9.77515
kuspa	-9.7752
pykue	-9.77631
▁Mozilla	-9.77646
sqankumanta	-9.77667
kai	-9.77671
▁9:	-9.77676
bles	-9.77698
eichaitépa	-9.77706
▁mismos	-9.77822
ano	-9.77882
▁runakunam	-9.77912
▁juicio	-9.77916
▁Jehú	-9.77962
▁vino	-9.78096
vu	-9.78142
aiterei	-9.78153
▁Ministerio	-9.78246
zar	-9.78338
▁15:	-9.78358
▁imatapas	-9.78382
▁tiempos	-9.78426
gado	-9.78435
▁ohupyty	-9.78785
▁todavía	-9.78861
▁’,	-9.78862
▁Según	-9.79063
.*	-9.7907
ál	-9.79075
ekuaa	-9.79083
▁deseo	-9.79158
▁añoite	-9.7916
nko	-9.79233
ren	-9.79263
▁renda	-9.79382
▁conoce	-9.79385
▁ynic	-9.79422
▁sean	-9.79432
}	-9.7954
▁llega	-9.79545
▁mapu	-9.79567
▁dentro	-9.79586
for	-9.79656
Ko	-9.79669
24	-9.7967
8,	-9.79721
cido	-9.79729
▁libra	-9.79764
▁escrito	-9.79795
tre	-9.79838
▁kallpancha	-9.79919
sar	-9.79984
▁Cabeza	-9.80069
▁Proverbios	-9.80253
lti	-9.80289
gob	-9.80345
léase	-9.80439
▁punta	-9.80459
▁confia	-9.805
?”.	-9.8051
▁sunqu	-9.80511
▁Nueva	-9.8052
▁inglés	-9.80561
▁Diosman	-9.80569
hasa	-9.80603
▁junto	-9.80641
▁región	-9.80684
cto	-9.80693
▁carga	-9.80774
▁voz	-9.80789
ización	-9.80789
▁nación	-9.80901
guereko	-9.80941
mbu	-9.80955
Pa	-9.81035
▁Todos	-9.81065
▁poner	-9.81068
▁Romanos	-9.81112
▁mes	-9.81175
▁rangue	-9.81219
pensa	-9.81343
5,	-9.81362
▁g	-9.8137
▁chu	-9.81394
▁síno	-9.81432
Lucas	-9.81459
ö	-9.81469
▁nisqanman	-9.81485
▁Lla	-9.81517
▁qhichwa	-9.81521
▁oi	-9.81551
▁ts	-9.81553
▁rejapo	-9.81647
▁tape	-9.81678
▁ohendu	-9.81711
▁ojekuaa	-9.8173
ira	-9.81762
▁luz	-9.81763
VA	-9.81794
ger	-9.81845
▁kanqa	-9.81866
▁puesto	-9.81967
▁ara	-9.8198
▁akóinte	-9.81989
▁saqe	-9.8203
vare	-9.82044
jó	-9.82053
nce	-9.82078
▁verdadera	-9.82082
▁actual	-9.82102
à	-9.82114
▁Añetehápe	-9.82152
bilidad	-9.82164
▁publicaciones	-9.82187
▁karai	-9.8221
▁Yvy	-9.82257
▁revela	-9.82263
▁RE	-9.82299
▁Quchakuna	-9.82427
jan	-9.82438
cui	-9.82492
▁jajerovia	-9.82529
ctor	-9.82535
rurqa	-9.82536
▁añetehápe	-9.82544
▁alma	-9.8256
▁gana	-9.82667
▁evitar	-9.82732
rea	-9.82867
Heb	-9.82886
rme	-9.82891
niyoq	-9.82945
lis	-9.82955
▁Ke	-9.82978
▁#	-9.82989
▁papel	-9.83159
nchu	-9.83161
▁Algunos	-9.83247
▁trans	-9.83304
amos	-9.83344
pampa	-9.8337
°	-9.83373
spanmi	-9.83389
ekuépe	-9.83402
cta	-9.83525
ones	-9.83525
▁viven	-9.83587
▁Asunción	-9.83596
cla	-9.83616
▁on	-9.8369
▁Á	-9.83717
▁iti	-9.83826
Í	-9.83864
▁encuentra	-9.83891
1,	-9.83911
ãiha	-9.83949
▁papa	-9.84062
ló	-9.84083
▁yma	-9.84087
▁Urqukuna	-9.84329
▁>	-9.8434
▁2010	-9.84351
ix	-9.84361
▁ÑÑB	-9.84457
▁preocupa	-9.84497
▁Per	-9.84537
▁Yu	-9.84573
▁correo	-9.84656
▁lista	-9.84663
▁Puede	-9.84702
íta	-9.84828
▁Marcos	-9.84885
qta	-9.84937
▁imagen	-9.84977
▁nació	-9.84994
▁ánhel	-9.85003
▁odesidi	-9.85045
TO	-9.85048
▁idea	-9.85067
▁manos	-9.85085
▁Ñandejárare	-9.85138
lica	-9.85292
▁considera	-9.85309
▁Hoy	-9.85317
▁mundial	-9.85326
AR	-9.85332
Cuál	-9.85483
▁versión	-9.85492
▁aña	-9.85513
▁vio	-9.85525
▁ngu	-9.85532
▁13:	-9.85574
▁uma	-9.85746
▁Paraguái	-9.85748
▁Nu	-9.8581
▁feliz	-9.85863
Con	-9.85879
▁kusisqa	-9.85897
guasu	-9.85904
▁Universidad	-9.85909
▁debido	-9.8598
ñu	-9.86042
Dios	-9.8606
sas	-9.86067
▁cualidades	-9.86081
▁beneficia	-9.86104
7,	-9.86104
sio	-9.8611
▁goviérno	-9.86234
▁principal	-9.86273
▁tribu	-9.86294
▁kananpaq	-9.86389
cciones	-9.86412
nanchikpaq	-9.86464
puru	-9.86505
▁cambiar	-9.86566
▁menudo	-9.86594
▁fiesta	-9.86595
kuaáva	-9.86623
ales	-9.86623
▁oin	-9.86633
▁jerovia	-9.86684
▁desarrollo	-9.86856
▁Mesías	-9.86856
▁Za	-9.86889
▁oikóta	-9.86897
ndy	-9.86945
▁viene	-9.87012
▁W	-9.87052
Gén	-9.87062
ual	-9.87064
oka	-9.87087
Ñ	-9.87117
▁5.	-9.87137
▁ovejas	-9.87139
▁base	-9.87173
iro	-9.87205
▁casi	-9.87267
▁sur	-9.87314
g̃uahẽ	-9.87445
▁kanman	-9.87447
AN	-9.8749
▁javy	-9.87534
▁ihuan	-9.8754
▁actividades	-9.87631
▁ikatúta	-9.87647
▁yoi	-9.87652
tho	-9.8774
jerure	-9.87744
▁Ver	-9.87774
▁cargo	-9.87786
▁ello	-9.87791
▁yupaycha	-9.87815
rina	-9.87845
▁tsi	-9.87885
▁quién	-9.87914
▁atra	-9.87954
yki	-9.87955
▁100	-9.88058
▁3.	-9.88099
▁quechua	-9.88124
▁cree	-9.88145
kiti	-9.88154
▁diferencia	-9.88158
pia	-9.88163
▁últimos	-9.88178
▁leyes	-9.88182
eño	-9.88362
2).	-9.88384
▁qucha	-9.88408
▁profesor	-9.8841
▁trabajar	-9.88412
12).	-9.88465
▁hicieron	-9.88492
▁40	-9.88513
▁consejos	-9.88557
▁lado	-9.88619
▁divina	-9.88678
▁distritu	-9.88705
ýpe	-9.8872
▁cuidado	-9.88791
▁50	-9.88822
▁ojehecha	-9.88829
rios	-9.8885
▁mato	-9.88917
áramo	-9.88962
▁comenzó	-9.8898
▁ītōcā	-9.89012
▁buscar	-9.89019
studia	-9.89029
mati	-9.8909
â	-9.89125
spaqa	-9.8914
▁jefe	-9.89157
joko	-9.89166
▁oñondive	-9.89193
ame	-9.89217
▁Testigos	-9.89225
▁puri	-9.89239
▁Bu	-9.89249
▁kunan	-9.89264
▁seis	-9.89334
▁nota	-9.89338
▁páhina	-9.89351
▁comp	-9.894
ol	-9.89441
▁propio	-9.89444
▁Bar	-9.89445
▁Ciudad	-9.89516
tion	-9.89523
Hechos	-9.89531
mento	-9.89554
il	-9.89604
▁href	-9.89752
▁nt	-9.89758
▁5,	-9.89777
ptin	-9.89795
▁derechos	-9.89806
▁razones	-9.8982
▁volver	-9.8983
▁EN	-9.89856
▁fu	-9.89859
▁Ch	-9.8987
▁personal	-9.89905
dica	-9.90113
▁acepta	-9.90158
▁ñamomba	-9.90192
▁ombohovái	-9.90246
hechakuaa	-9.90271
▁único	-9.90362
▁uta	-9.90521
▁adoración	-9.9067
▁renondépe	-9.90702
▁propia	-9.90734
▁oportunidad	-9.90759
short	-9.90799
▁alto	-9.90826
▁Auh	-9.9091
▁kuatia	-9.90941
cá	-9.91023
▁revista	-9.9104
ap	-9.91073
▁llena	-9.91085
ció	-9.91104
▁nacional	-9.91109
▁gusta	-9.91111
▁testigo	-9.91174
▁Ge	-9.91224
▁Upépe	-9.91284
▁escuchar	-9.91284
▁mucha	-9.91342
▁jakon	-9.91343
cía	-9.914
▁dejó	-9.91467
▁cosa	-9.91477
▁realizar	-9.91485
ý	-9.91497
▁cabo	-9.91543
▁qellqa	-9.91591
▁Col	-9.91616
raka	-9.91671
▁Jacob	-9.91679
pon	-9.9168
▁1:1	-9.91722
▁sy	-9.91822
▁Gua	-9.91828
SA	-9.91833
▁Argentina	-9.91834
▁interior	-9.91836
▁Betel	-9.91869
▁ángeles	-9.9192
▁guaraní	-9.91975
ing	-9.92144
▁Atalaya	-9.9218
▁21:	-9.92183
▁jawe	-9.92189
tación	-9.92212
aj	-9.92325
▁noa	-9.92334
ýi	-9.9236
▁ofrece	-9.9236
▁yoia	-9.92396
ut	-9.92403
ñangareko	-9.92421
▁puso	-9.92472
cul	-9.92487
▁wetsa	-9.92587
▁rembipota	-9.92596
nmanku	-9.92632
kunapas	-9.92659
tán	-9.92678
▁asi	-9.92715
▁pronto	-9.92763
nca	-9.92802
▁control	-9.92911
▁hinaspam	-9.92916
▁Durant	-9.92933
▁runakunaqa	-9.92957
▁Luego	-9.92979
31	-9.92985
▁páginas	-9.93009
▁sola	-9.93031
▁educación	-9.93041
▁compañeros	-9.93179
▁cambia	-9.93188
▁sé	-9.93209
lde	-9.93244
▁artíkulo	-9.93246
▁objetivo	-9.93269
tiri	-9.93279
▁cheqap	-9.93301
▁cumpli	-9.93453
▁hubiera	-9.93469
guá	-9.93554
▁meses	-9.93566
▁distrito	-9.93574
kunaman	-9.93637
▁4.	-9.93681
Pro	-9.93703
▁añete	-9.93715
ino	-9.93807
▁apóstoles	-9.93838
tico	-9.93994
uri	-9.94025
tera	-9.9408
puni	-9.94087
▁Apóstol	-9.94101
▁promesa	-9.94125
llam	-9.94152
▁octubre	-9.94172
▁Ab	-9.94229
▁ñapensa	-9.94247
▁auh	-9.94248
▁hasy	-9.94308
3,	-9.94319
e̱	-9.94321
nanmanta	-9.94354
X	-9.9437
▁oime	-9.94371
▁sigue	-9.94418
ini	-9.94466
bri	-9.94598
ity	-9.94668
▁apoyo	-9.94713
▁léi	-9.94715
▁oñeñandu	-9.94772
▁nato	-9.94817
▁reñói	-9.94918
î	-9.94925
▁castellano	-9.94926
▁gui	-9.94941
▁Aka	-9.94961
gro	-9.94982
29	-9.94998
gos	-9.95007
▁Ani	-9.95044
ãmbaite	-9.95094
▁Ella	-9.95116
ike	-9.9512
▁iká	-9.95133
cre	-9.95199
▁sacrificio	-9.95204
maha	-9.95212
▁Her	-9.95246
éiva	-9.95339
nge	-9.95386
▁protección	-9.95487
dé	-9.95538
▁sangre	-9.95613
side	-9.95621
▁...	-9.95746
▁sabemos	-9.95758
ías	-9.95827
ly	-9.95832
▁salva	-9.95835
▁kaspa	-9.95865
▁proceso	-9.95892
▁comida	-9.95908
▁d	-9.95927
mante	-9.95991
par	-9.96093
▁importancia	-9.96141
▁ukhamarak	-9.96172
én	-9.96182
▁llamada	-9.96208
▁tso	-9.96226
sqayki	-9.96295
▁situasión	-9.96348
mava	-9.96394
▁reunión	-9.96426
▁22:	-9.96439
já	-9.96479
mantapas	-9.96549
▁menciona	-9.96584
ẽnguéra	-9.96632
pari	-9.96649
niyuq	-9.96652
▁enfermedad	-9.96654
▁ob	-9.96656
▁“¡	-9.96682
▁árape	-9.96698
▁pruebas	-9.96732
▁okambia	-9.96789
▁peligro	-9.96811
uti	-9.96927
▁suma	-9.96956
▁%(	-9.97057
▁pueda	-9.97076
▁1914	-9.97083
▁motivo	-9.97094
27	-9.97128
▁Gu	-9.97227
▁gri	-9.97229
ora	-9.97244
▁política	-9.97323
▁español	-9.97343
sunchik	-9.9736
▁ninguna	-9.9737
▁Sí	-9.97407
▁Gran	-9.97445
▁lugares	-9.97456
cue	-9.9747
▁Bibliapa	-9.97473
▁prepara	-9.97488
mbre	-9.97541
▁último	-9.97619
▁resultado	-9.97634
ymanta	-9.9765
▁vamos	-9.97669
▁payqa	-9.97701
iete	-9.97759
▁nisqanta	-9.97858
ꟲ	-9.97876
▁alegría	-9.97876
▁allá	-9.97911
▁siémpre	-9.97913
▁marzo	-9.97943
▁anta	-9.97966
▁sentir	-9.9803
▁bíblicas	-9.98062
tua	-9.98084
▁fruto	-9.98096
▁Desde	-9.98103
mantaqa	-9.98135
▁jatian	-9.98206
▁wisha	-9.98326
ndá	-9.984
▁is	-9.98419
kí	-9.98477
▁social	-9.98489
ninchik	-9.98494
▁religión	-9.98538
▁ñawpaq	-9.98576
▁20:	-9.98585
▁acceso	-9.98612
éramo	-9.98618
▁’.	-9.98682
▁Hechos	-9.98694
▁Facebook	-9.98759
▁John	-9.98768
rle	-9.98794
moneĩ	-9.9884
vó	-9.98847
▁."	-9.9885
ere	-9.98873
▁ñembo	-9.9888
:13).	-9.9889
▁́mi	-9.98961
▁enseñar	-9.98965
▁huel	-9.98969
der	-9.98978
▁horas	-9.99066
▁@	-9.99124
▁respecto	-9.9913
raki	-9.99235
▁pudo	-9.99256
▁capítulo	-9.99339
▁taha	-9.99346
▁pruwinsya	-9.99372
qkuna	-9.99377
ió	-9.99415
tha	-9.99482
▁busca	-9.99508
▁dicen	-9.99519
▁Ve	-9.99573
▁juk	-9.99602
ī	-9.99633
bla	-9.99652
▁vive	-9.99715
▁kani	-9.9973
▁enfrenta	-9.99763
▁10).	-9.99781
asi	-9.99865
▁JEHOVÁ	-9.99874
▁diez	-9.99877
6,	-9.9999
▁video	-9.99995
▁mas	-10.0001
▁tanta	-10.0004
▁servichiku	-10.0005
cida	-10.0005
▁queremos	-10.001
ner	-10.001
mpu	-10.0014
▁cua	-10.0016
▁cuida	-10.0018
▁Veamos	-10.0018
jero	-10.0023
bé	-10.0023
▁Payqa	-10.0028
▁esté	-10.0029
▁yachachikuy	-10.0033
ral	-10.0034
▁anterior	-10.0034
▁katt	-10.0038
▁asamblea	-10.0047
▁Manam	-10.0051
▁asegura	-10.0052
▁oja	-10.0059
▁varias	-10.0061
wá	-10.0066
▁ashaninka	-10.007
▁pláta	-10.0074
▁EL	-10.0074
sin	-10.0075
▁ivaíva	-10.0075
VE	-10.0075
stre	-10.0076
mán	-10.0092
ndé	-10.0096
▁24:	-10.0102
▁16:	-10.0107
▁uñnaqa	-10.0108
▁nacion	-10.0111
dra	-10.0112
̱t	-10.0113
▁hará	-10.0114
ngue	-10.0117
▁HA	-10.0119
▁acaba	-10.0123
▁32	-10.0125
▁oikova	-10.0131
▁kimsa	-10.0131
▁kaptinpas	-10.0133
▁oraciones	-10.0135
▁puerta	-10.0135
tt	-10.0138
▁du	-10.0142
▁héra	-10.0142
▁kuatiarogue	-10.0146
▁lu	-10.0148
▁frente	-10.0149
Me	-10.015
▁kawsay	-10.0153
▁orden	-10.0156
▁presenta	-10.0157
▁kundahára	-10.0157
amongeta	-10.0157
▁qawachin	-10.0159
▁guía	-10.0165
NA	-10.0168
▁oúva	-10.0168
▁mente	-10.0168
▁certificado	-10.017
teri	-10.0171
▁Bolivia	-10.0176
▁Piruwpi	-10.0179
▁territorio	-10.018
▁buenos	-10.0181
▁siguientes	-10.0184
▁árbol	-10.0186
▁Fue	-10.0186
sapa	-10.0193
llaña	-10.0196
tli	-10.02
tĩ	-10.0205
rux	-10.0216
▁Mama	-10.0217
▁Jahechamína	-10.0218
▁aquellos	-10.0228
hechauka	-10.0232
ología	-10.0239
▁importantes	-10.024
▁supuesto	-10.0242
mohenda	-10.0244
rón	-10.0252
9,	-10.0254
sá	-10.0254
▁hucha	-10.0254
▁upéicharõ	-10.0255
DA	-10.0258
ipo	-10.0258
▁Is	-10.0259
▁ajapo	-10.026
aw	-10.0262
▁claro	-10.0263
pay	-10.0266
▁jesús	-10.0268
▁cielos	-10.0272
▁ayudó	-10.0276
uy	-10.0276
▁Babilonia	-10.0277
▁tratar	-10.0281
▁18:	-10.0284
quin	-10.0285
port	-10.0288
▁arma	-10.0288
RO	-10.0292
▁Mat	-10.0297
▁ipo	-10.0305
▁2014	-10.0306
▁ndai	-10.0309
▁iglesia	-10.031
▁tenga	-10.0314
▁w	-10.0317
▁Gi	-10.0317
pt	-10.0319
▁interés	-10.0326
apóva	-10.0326
lin	-10.0332
MA	-10.0332
lio	-10.0333
Quién	-10.0334
mas	-10.0334
mína	-10.0338
▁error	-10.034
rqani	-10.0341
▁interesa	-10.0342
▁19:	-10.0343
▁phaxsin	-10.0344
▁im	-10.0348
DE	-10.0359
tari	-10.0373
uda	-10.0375
35	-10.0376
val	-10.0377
chasqa	-10.0379
▁ocho	-10.0379
kiri	-10.0381
▁justo	-10.0382
▁oficial	-10.0386
LI	-10.0388
▁llapallan	-10.0389
▁qallarisqa	-10.0391
nse	-10.0394
▁tengo	-10.0398
▁práctica	-10.0404
▁Ita	-10.0409
hual	-10.0415
▁fuego	-10.0426
▁medios	-10.0435
lan	-10.0436
▁ñ	-10.045
▁Muchos	-10.045
spi	-10.0457
perdona	-10.0458
▁omokyre	-10.0465
▁última	-10.0466
▁chaynapi	-10.0466
kay	-10.0467
▁resurrección	-10.047
▁normas	-10.0475
▁pequeño	-10.0476
▁Tom	-10.0479
▁mé	-10.048
mina	-10.048
ninta	-10.0481
▁Ji	-10.0481
▁rete	-10.0481
▁2:1	-10.0486
len	-10.0488
ruw	-10.049
▁señala	-10.049
▁cultura	-10.0491
01	-10.0496
▁esclavo	-10.0503
kú	-10.0504
▁mbarete	-10.0508
▁gozo	-10.0528
▁17:	-10.0528
▁Nuevo	-10.0533
ívo	-10.0534
hó	-10.0537
▁morir	-10.0541
▁Presidente	-10.0545
▁ñaipytyvõ	-10.0545
▁kanku	-10.0549
▁Manuel	-10.0549
▁sutiyoq	-10.0549
▁kaqkuna	-10.055
▁ohai	-10.0562
éro	-10.0565
▁oño	-10.0566
▁ruway	-10.0567
▁qallari	-10.0574
▁ntsu	-10.0578
▁auto	-10.0579
▁presente	-10.058
▁come	-10.0584
▁primeros	-10.0588
gas	-10.0595
▁superintendente	-10.06
nanta	-10.0613
ándose	-10.0616
vio	-10.062
▁for	-10.0624
%1$	-10.0626
nco	-10.0627
▁pisi	-10.0628
▁Perú	-10.0628
▁nisqapi	-10.0634
ES	-10.0635
fre	-10.0636
▁felices	-10.064
▁Cámara	-10.064
▁za	-10.0641
▁Entre	-10.0642
chay	-10.065
▁manaña	-10.0651
▁rimay	-10.0651
▁levanta	-10.0652
mano	-10.0655
dro	-10.0658
hague	-10.066
▁Uka	-10.0663
▁juntos	-10.0676
▁japredika	-10.0676
▁iña	-10.0677
▁cambios	-10.0682
Proverbios	-10.0684
▁Nde	-10.0684
aq	-10.0689
▁idiomas	-10.07
▁oñeñe	-10.0708
▁bakebo	-10.071
(	-10.071
fal	-10.0712
▁Jeremías	-10.0717
uel	-10.0721
chka	-10.0724
="	-10.0725
▁Sol	-10.0725
mokyre	-10.0725
39	-10.073
▁gua	-10.0731
aron	-10.0732
▁origen	-10.074
pýpe	-10.0741
col	-10.0751
▁chayta	-10.0753
tawan	-10.0757
mbohovái	-10.0763
=	-10.0777
▁sitios	-10.078
rlos	-10.0781
Imanasqam	-10.0783
▁Par	-10.0786
▁yuyari	-10.0789
kyhyje	-10.0791
▁jeike	-10.0792
tend	-10.0793
äwi	-10.0793
▁hinaqa	-10.0795
▁betan	-10.0797
▁viaje	-10.0802
br	-10.0805
▁Fe	-10.0808
▁yaqa	-10.0811
▁paciencia	-10.0813
hé	-10.0817
▁habitantes	-10.0822
ñataki	-10.0823
bires	-10.0824
▁ruray	-10.0828
▁jajepy	-10.0828
bia	-10.0833
▁tenido	-10.0834
▁Diosmi	-10.0835
manmi	-10.0839
▁delante	-10.0844
évo	-10.0845
▁soy	-10.0848
kara	-10.0852
▁Ñane	-10.0855
wayi	-10.0864
nsi	-10.0864
shaman	-10.0865
▁Saúl	-10.087
▁kanankupaq	-10.0872
▁utaq	-10.0874
▁abril	-10.0874
▁ayllu	-10.0875
pipas	-10.0875
▁autoridades	-10.0891
▁promete	-10.0893
▁Congreso	-10.0894
▁mymba	-10.0895
▁4).	-10.0897
▁kuna	-10.0901
table	-10.0914
yama	-10.0917
▁jasy	-10.0921
▁lucha	-10.0922
̱u	-10.0926
ctu	-10.0937
▁General	-10.094
▁equipo	-10.094
▁necesidades	-10.094
è	-10.0941
▁documento	-10.0943
tax	-10.0944
▁jaje	-10.0945
▁rikuri	-10.0949
mer	-10.0954
bí	-10.0954
saq	-10.0955
dura	-10.0955
▁mitãrusu	-10.0956
▁5:1	-10.0958
guy	-10.0959
kari	-10.0964
▁electrónico	-10.0964
▁sacerdote	-10.0969
▁Ber	-10.0971
▁Federal	-10.0973
yó	-10.0978
▁Du	-10.0984
▁además	-10.0985
▁onan	-10.0985
naku	-10.0987
▁Upérõ	-10.0989
▁van	-10.0995
ad	-10.0998
▁estoy	-10.0998
▁yvyporakuéra	-10.0998
▁jaskara	-10.1013
▁llumpay	-10.1019
jepy	-10.1019
▁Villa	-10.1032
tivos	-10.1036
ñongatu	-10.1037
▁pri	-10.1039
bó	-10.1039
eri	-10.1042
▁época	-10.1047
cur	-10.1051
▁refiere	-10.1055
iwa	-10.1057
▁Hebreos	-10.1058
llata	-10.1059
▁privacidad	-10.106
▁dificultades	-10.1062
▁cantidad	-10.1064
08	-10.1069
▁bake	-10.107
▁uk	-10.1077
ē	-10.1079
▁regalo	-10.1085
▁visión	-10.1092
▁ermanokuéra	-10.1095
▁hermanas	-10.1097
▁obedecer	-10.1107
▁oiméne	-10.1108
▁muertos	-10.1109
▁manaraq	-10.1109
cé	-10.1113
▁ministro	-10.1114
▁demasiado	-10.1114
▁sub	-10.1119
▁kalindaryukama	-10.1126
▁común	-10.1127
▁Eso	-10.1135
▁6.	-10.1138
▁contrario	-10.1139
▁sentimientos	-10.1141
ed	-10.1146
ýva	-10.1147
▁lenguas	-10.115
pí	-10.1154
▁necesidad	-10.1155
▁«	-10.1156
▁Génesis	-10.1158
▁fuente	-10.1164
non	-10.1165
ptinqa	-10.1169
▁2009	-10.1172
▁agosto	-10.1173
▁puedo	-10.1173
▁jasegi	-10.1173
▁tuku	-10.1186
dera	-10.1186
▁Río	-10.1189
▁markan	-10.1192
Is	-10.1194
táva	-10.1196
▁imitar	-10.1196
▁creación	-10.1202
▁recordar	-10.1202
▁dura	-10.1204
abo	-10.1205
▁plan	-10.1206
▁7.	-10.1207
aba	-10.1209
▁disponible	-10.1215
▁oñekumpli	-10.1216
▁pie	-10.1218
▁puedes	-10.122
▁qatipaku	-10.1225
jehe	-10.1228
▁norte	-10.1233
▁Estos	-10.124
▁unidad	-10.1241
▁hogar	-10.1249
-20	-10.1253
mbyasy	-10.126
▁uywa	-10.1265
▁Creador	-10.127
▁proteger	-10.1272
ymi	-10.1274
▁hija	-10.1274
irinaka	-10.1278
rica	-10.1279
▁Maria	-10.1281
▁ikai	-10.1285
ff	-10.1287
▁hy	-10.129
0).	-10.1293
▁remo	-10.1294
▁rikch	-10.13
▁DEL	-10.1301
yari	-10.1303
▁PE	-10.1304
dá	-10.1305
▁Está	-10.1305
cht	-10.1307
▁informe	-10.1308
▁podrá	-10.1309
by	-10.1315
▁naña	-10.1316
▁Salón	-10.132
oso	-10.132
ura	-10.132
32	-10.132
▁opu	-10.1321
▁oikotevẽ	-10.1324
▁aquella	-10.1325
kuyta	-10.1326
ibo	-10.1336
▁pay	-10.1337
▁ira	-10.1338
nmanta	-10.1348
▁real	-10.135
▁col	-10.1355
▁ojejapóva	-10.1355
▁okumpli	-10.1356
▁Secretaría	-10.1364
taki	-10.1364
▁total	-10.1367
▁nacionpi	-10.1369
▁ndaipóri	-10.1372
tec	-10.1377
▁orar	-10.1377
ído	-10.1391
▁mayo	-10.1394
▁crea	-10.1395
▁kaqkunata	-10.1397
99	-10.1405
▁propiedad	-10.1407
▁añetegua	-10.1409
▁Tetã	-10.1411
▁capital	-10.1415
▁pipas	-10.1419
▁SUMO	-10.142
▁sesión	-10.142
mun	-10.1422
▁unhído	-10.1424
▁wataqa	-10.1427
SI	-10.1428
▁chuguikuéra	-10.1428
[	-10.143
▁tetãme	-10.1435
win	-10.1438
78	-10.1438
